caption_corporate = '''Уже 8 лет мы поздравляем компании Томска с этим замечательным праздником - Новым годом🎊

Сотрудники таких компаний, как «Томское пиво», Особая экономическая зона, «Газпромнефть – Восток», «Консультант Томск», Сеть розничных магазинов "Магнит” и многие другие уже стали счастливее благодаря нам. Подготовим новогоднее поздравление и для вас!

📍Большой опыт организации городских, областных и всероссийских мероприятий
📍Костюмы как на фотографиях
📍Профессиональные сказочные герои, прошедшие специальное обучение
📍Яркий интересный реквизит

Подробнее о нас и об услугах можно почитать в коммерческом предложении ниже'''

caption_adult = 'На корпоратив' + '\n'\
 + '\n' + '(в ресторан, кафе, в офис, в любое место, где проходит ваш праздник)' + '\n' \
 + '\n' + 'Время: 30 минут' \
 + '\n' + 'Сказочные герои, которых взрослые ждут с детства! '\
          'Громкие песни, зажигательные танцы, интересные интерактивы, яркий реквизит!'\
 + '\n' \
 + '\n' + '- Насыщенная интерактивная программа' \
 + '\n' + '- Музыкальное сопровождение' \
 + '\n' + '- Песни, танцы, загадки' \
 + '\n' + '- Красивые костюмы героев, как на фото!' \
 + '\n' + '- Стихи от взрослых ребят' \
 + '\n' + '- Вручение ваших подарков' + '\n'

caption_child1 = 'Экспресс-поздравление.' + '\n'\
 + '\n' + \
 '15-минутная игровая программа с Дедом Морозом и Снегурочкой' + '\n' \
 + '\n' + '- 2 игры с интересным реквизитом и без него' \
 + '\n' + '- Музыкальное сопровождение' \
 + '\n' + '- Костюмы как на фото!' \
 + '\n' + '- Ёлочка, гори! Хоровод! Детские стихи!' \
 + '\n' + '- Загадывание желаний' \
 + '\n' + '- Вручение вашего подарка'\
 + '\n' + '- Общее фото на память' + '\n' \
 + '\n' + '(подходит для 1-2 детей, а также детям до 2 лет) ' + '\n' \
 + '\n' + '*В поездках за город дополнительно рассчитывается дорога' + '\n'

caption_child2 = """30-минутная сюжетная игровая программа с Дедом Морозом и Снегурочкой

- Тематическая история, которую сказочные герои проживают вместе с детьми
- 4-5 игр с интересным реквизитом и без него 
- Музыкальное сопровождение
- Костюмы как на фото!
- Ёлочка, гори! Хоровод! Детские стихи!
- Загадывание желаний
- Вручение вашего подарка
- Общее фото на память

(подходит для тех, кто хочет полноценную игровую программу для ребенка, а также для компаний от 1-7 детей) 
"""

caption_child3 = """Дед Мороз – почтальон! 

Уникальная услуга для города Томска!
Создай сказку для своего ребенка уже до Нового года!
ОН ТОЧНО ПОВЕРИТ В ВОЛШЕБСТВО!

А вы с ребенком пишите письмо Деду Морозу? А что говорите детям, когда его нужно отправить?

Положить в морозилку? На балкон? Птички заберут и отнесут Дедушке Морозу?

А что если сказать ему, что Дед Мороз сам приходит за письмом к самым послушным детям?  

- Сказочное видео-обращение от Деда Мороза, которое вы показываете ребенку
- Пишете с ребенком письмо и по инструкции «отправляете» Дедушке
- Вы и ваш ребенок СТАНОВИТЕСЬ СВИДЕТЕЛЕМ того, как ДЕД МОРОЗ ЗАБИРАЕТ ИМЕННО ВАШЕ ПИСЬМО!

*при заказе домашнего поздравления, Дед Мороз может прийти с тем письмом, которое ребенок ему «отправил» 
*В поездках за город дополнительно рассчитывается дорога
"""

caption_child4 = '''Лесная встреча " В гостях у Деда Мороза"

Что вас ждёт на встрече?

- 40-минутная игровая программа с Дедом Морозом и Снегурочкой 
- Тёплая беседка, в которой можно подождать начало программы или выпить чай родителям во время игр
- Интересный реквизит
- Песни, танцы, стихи, хоровод 
- Загадывание желаний
- Вручение ваших подарков
- Профессиональный фотограф
- Красивое место в черте города'''

caption_child5 = '''Онлайн-поздравление 

10 минутное поздравление по видеосвязи от Деда Мороза и Снегурочки 
- Сказочные герои общаются с ребенком, зная о нем интересные факты 
- Загадки, стихи и даже хоровод!
- Загадывание желаний
- Вручение вашего подарка 
'''
caption_child6 = '''Утренник (от 10 человек и выше) 

Проведение новогоднего праздника для детей (дома, во дворе, в любом удобном вам месте) 

- профессиональные Дед мороз и Снегурочка 
- 40-минутная игровая программа, большой хоровод, песни, танцы, стихи, общие и индивидуальные фото 
- вручение ваших подарков или конфет 
- ростовая кукла для ярких фотографий (за дополнительную плату) 
- фотограф (за дополнительную плату) 

От 5000 руб'''
